Repository: miaerbus/timebank
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, sl

source: Hi %(transfer_creator)s, The transfer that you requested of a service from %(service_creator)s has been accepted by him. You can see the details of the transfer in %(site_url)s%(transfer_url)s . The team of %(site_url)s
es: Hola %(transfer_creator)s, La transferencia que solicitaste del servicio de %(service_creator)s ha sido aceptada por él/ella. Puedes ver los detalles de la transferencia en %(site_url)s%(transfer_url)s . El equipo de %(site_url)s
sl: Pozdravljeni, %(transfer_creator)s. Prenos, ki ste ga zahtevali v zvezi s storitvijo od uporabnika %(service_creator)s, je bil sprejet. Podrobnosti prenosa lahko vidite na %(site_url)s%(transfer_url)s . - %(site_url)s Maribor

source: Hi %(transfer_creator)s, The direct transfer that you requested to %(transfer_recipient)s has been accepted by him. You can see the details of the transfer in %(site_url)s%(transfer_url)s. The team of %(site_url)s
es: Hola %(transfer_creator)s, La transferencia directa que solicitaste a %(transfer_recipient)s ha sido aceptada por él. Puedes ver los detalles de la transferencia en %(site_url)s%(transfer_url)s . El equipo de %(site_url)s
sl: Pozdravljeni, %(transfer_creator)s. Neposreden prenos, ki ste ga zahtevali za %(transfer_recipient)s je bil sprejet. Podrobnosti prenosa lahko vidite na %(site_url)s%(transfer_url)s . - %(site_url)s Maribor

source: Request transfer
es: Solicitar transferencia
sl: Zahtevaj prenos

source: My Services
es: Mis servicios
sl: Moje storitve

source: Find Services
es: Encontrar Servicios
sl: Poišči storitve

source: Create new service
es: Crear un nuevo servicio
sl: Ustvari novo storitev

source: My Transfers
es: Mis Transferencias
sl: Moji prenosi

source: Create direct transfer
es: Crear transferencia directa
sl: Ustvari neposreden prenos

source: Hi, The transfer initially requested by %(transfer_creator)s from the service created by %(service_creator)s has been cancelled. You can see the details of the cancelled transfer in %(site_url)s%(transfer_url)s . The team of %(site_url)s
es: Hola, La transferencia solicitada en un principio por %(transfer_creator)s del servicio creado por %(service_creator)s ha sido cancelada. Puedes ver los detalles de la transferencia en %(site_url)s%(transfer_url)s . El equipo de %(site_url)s
sl: Pozdravljeni. Prenos, ki ga je zahteval uporabnik %(transfer_creator)s za storitev uporabnika %(service_creator)s, je bil preklican. Podrobnosti preklicanega prenosa lahko vidite na %(site_url)s%(transfer_url)s . - %(site_url)s Maribot

source: Hola %(transfer_recipient)s, The direct transfer created by %(transfer_creator)s with you has been cancelled. You can see the details of the cancelled transfer in %(site_url)s%(transfer_url)s . The team of %(site_url)s
es: Hola %(transfer_recipient)s, La transferencia directa creada por %(transfer_creator)s contigo ha sido cancelada. Puedes ver los detalles de la transferencia en %(site_url)s%(transfer_url)s . El equipo de %(site_url)s
sl: Pozdravljeni, %(transfer_recipient)s. Neposreden prenos, ki ga je z vami ustvaril uporabnik %(transfer_creator)s, je bil preklican. Podrobnosti preklicanega prenosa lahko vidite na %(site_url)s%(transfer_url)s . - %(site_url)s Maribor

source: Hi %(payee)s, The transfer of the service rendered by %(debtor)s has been confirmed by him. You can see the details of the transfer in %(site_url)s%(transfer_url)s . The team of %(site_url)s
es: Hola %(payee)s, La transferencia del servicio que realizaste a %(debtor)s ha sido confirmada por él. Puedes ver los detalles de la transferencia en %(site_url)s%(transfer_url)s . El equipo de %(site_url)s
sl: Pozdravljeni, %(payee)s. Prenos storitve, ki jo je izvedel %(debtor)s je bil potrjen. Podrobnosti prenosa lahko vidite na %(site_url)s%(transfer_url)s . %(site_url)s

source: Edit service
es: Editar servicio
sl: Uredi storitev

source: Add service
es: Añadir servicio
sl: Dodaj storitev

source: Save
es: Guardar
sl: Shrani

source: Edit transfer
es: Editar transferencia
sl: Uredi prenos

source: Edit direct transfer
es: Editar transferencia directa
sl: Uredi neposreden prenos

source: Update transfer
es: Actualizar transferencia
sl: Posodobi prenos

source: Hi %(service_creator)s, The transfer requested by %(transfer_creator)s of one of your services has been edited by him. You can see the updated details of the transfer in %(site_url)s%(transfer_url)s . The team of %(site_url)s
es: Hola %(service_creator)s, La transferencia que solicitó %(transfer_creator)s de un servicio tuyo ha sido editada por él. Puedes ver los detalles de la transferencia en %(site_url)s%(transfer_url)s . El equipo de %(site_url)s
sl: Pozdravljeni, %(service_creator)s. Prenos, ki ga je zahteval uporabnik %(transfer_creator)s za eno vaših storitev, je posodobljen. Podrobnosti posodobitve prenosa lahko vidite na %(site_url)s%(transfer_url)s . - %(site_url)s

source: No services.
es: Ningún servicio
sl: Ni storitev.

source: Transfer hours
es: Transferir horas
sl: Prenesi ure

source: Create transfer
es: Crear transferencia
sl: Ustvari prenos

source: Hi %(transfer_recipient)s, %(transfer_creator)s has created a direct transfer with you. You can see and admin the transfer in %(site_url)s%(transfer_url)s . The team of %(site_url)s
es: Hola %(transfer_recipient)s, %(transfer_creator)s ha creado una transferencia directa contigo. Puedes ver y administrar la transferencia en %(site_url)s%(transfer_url)s . El equipo de %(site_url)s
sl: Pozdravljeni, %(transfer_recipient)s. Uporabnik %(transfer_creator)s je z vami ustvaril prenos. S prenosom lahko upravljate na %(site_url)s%(transfer_url)s . - %(site_url)s Maribor

source: Hi %(recipient)s, %(sender)s has requested to you a service you offer. You can see and admin the transfer in %(site_url)s%(transfer_url)s . The team of %(site_url)s
es: Hola %(recipient)s, %(sender)s te ha solicitado una transferencia de un servicio que ofertas. Puedes ver y administrar la transferencia en %(site_url)s%(transfer_url)s . El equipo de %(site_url)s
sl: Pozdravljeni, %(recipient)s. Uporabnik %(sender)s povprašuje po storitvi, ki jo ponujate. S prenosom lahkoupravljate na %(site_url)s%(transfer_url)s . - %(site_url)s Maribor

source: Hi %(recipient)s, %(sender)s has created a transfer of a service you request. You can see and admin the transfer in %(site_url)s%(transfer_url)s . The team of %(site_url)s
es: Hola %(recipient)s, %(sender)s te ha solicitado una transferencia de un servicio que solicitas. Puedes ver y administrar la transferencia en %(site_url)s%(transfer_url)s . El equipo de %(site_url)s
sl: Pozdravljeni, %(recipient)s. %(sender)s je ustvaril prenos storitve, po kateri ste povpraševali. S prenosom lahko upravljate na strani %(site_url)s%(transfer_url)s . - %(site_url)s Maribor

source: Comment a service
es: Comentar un servicio
sl: Komentiraj storitve

source: Comment the service
es: Comentar el servicio
sl: Komentiraj storitev

source: Send comment
es: Enviar comentario
sl: Pošlji komentar

source: Cancel transfer
es: Cancelar transferencia
sl: Prekliči prenos

source: Confirm Transfer
es: Confirmar transferencia
sl: Potrdi prenos

source: My services
es: Mis servicios
sl: Moje storitve

source: Page %(number)s of %(num_pages)s
es: Página %(number)s de %(num_pages)s
sl: Stran %(number)s od %(num_pages)s

source: comment is private
es: el comentario es privado
sl: Komentar je zaseben

source: Published %(time)s ago
es: Publicado hace %(time)s
sl: Objavljeno %(time)s nazaj

source: Remove comment
es: Borrar comentario
sl: Odstrani komentar

source: Type
es: Tipo
sl: Tip

source: Inactive
es: Inactiva
sl: Nekativen

source: Published %(time)s ago
es: Publicado hace %(time)s
sl: Objavljeno %(time)s nazaj

source: transfers
es: transferencias
sl: prenosi

source: comments
es: comentarios
sl: komentarji

source: hours transferred
es: horas transferidas
sl: prenesenih ur

source: Comment
es: Comentario
sl: Komentar

source: Remove
es: Borrar
sl: Odstrani

source: Disable
es: Desactivar
sl: Onemogoči

source: Enable
es: Activar
sl: Omogoči

source: Send pivate message
es: Enviar mensaje privado
sl: Pošlji zasebno sporočilo

source: Transfer of %(credits)s hours from <a href="%(debtor_url)s">%(debtor)s</a> to <a href="%(payee_url)s">%(payee)s</a>
es: Transferencia de %(credits)s horas de <a href="%(debtor_url)s">%(debtor)s</a> a <a href="%(payee_url)s">%(payee)s</a>
sl: Prenos %(credits)s ur od <a href="%(debtor_url)s">%(debtor)s</a> a <a href="%(payee_url)s">%(payee)s</a>

source: Private transfer of %(credits)s hours from <a href="%(debtor_url)s">%(debtor)s</a> to <a href="%(payee_url)s">%(payee)s</a>
es: Transferencia privada de %(credits)s horas de <a href="%(debtor_url)s">%(debtor)s</a> a <a href="%(payee_url)s">%(payee)s</a>
sl: Zaseben prenos %(credits)s ur od <a href="%(debtor_url)s">%(debtor)s</a> a <a href="%(payee_url)s">%(payee)s</a>

source: <strong>created</strong>, %(time)s ago
es: <strong>creada</strong>, hace %(time)s
sl: <strong>ustvarjeno</strong>, %(time)s nazaj

source: <strong>accepted</strong>, created %(time)s ago
es: <strong>aceptada</strong>, creada hace %(time)s
sl: <strong>sprejeto</strong>, ustvarjeno %(time)s nazaj

source: <strong>rejected</strong>, created %(time)s ago
es: <strong>rechazada</strong>, creada hace %(time)s
sl: <strong>zavrnjeno</strong>, ustvarjeno %(time)s nazaj

source: <strong>confirmed</strong>, %(time)s ago
es: <strong>confirmada</strong> hace %(time)s
sl: <strong>potrjeno</strong> %(time)s nazaj

source: Send private message
es: Enviar mensaje privado
sl: Pošlji zasebno sporočilo

source: Accept transfer
es: Aceptar transferencia
sl: Sprejmi prenos

source: Confirm transfer
es: Confirmar transferencia
sl: Potrdi prenos

source: View service
es: Ver servicio
sl: Poglej storitev

source: My transfers in this service
es: Mis transferencias en este servicio
sl: Moji prenosi v tej storitvi

source: No transfers for now.
es: Ninguna transferencia por ahora.
sl: Za zdaj nobenih prenosov.

source: Comments on service
es: Comentarios sobre el servicio
sl: Komentarji storitve

source: No comments for now.
es: Ningún comentario por ahora.
sl: Za zdaj nobenih komentarjev.

source: View transfer
es: Ver transferencia
sl: Poglej prenos

source: Service being transferred
es: Servicio que se transfiere
sl: Storitve, ki se prenašajo

source: My transfers
es: Mis transferencias
sl: Moji prenosi

source: Hi %(recipient)s, There are news in your profile in %(site_name)s that require your attention:
es: Hola %(recipient)s, Hay novedades en tu perfil de %(site_name)s que requieren tu atención:
sl: Pozdravljeni, %(recipient)s. V vašem profilu na strani %(site_name)s so novice, ki želijo nekaj pozornosti:

source: Go to inbox: %(inbox_url)s
es: Ir a la bandeja de entrada:%(inbox_url)s
sl: Poglej poštni nabiralnik:%(inbox_url)s

source: %(site_url)s%(msg_url)s Message from %(from)s sent %(sent_ago)s ago: %(body)s
es: %(site_url)s%(msg_url)s Mensaje de %(from)s enviado hace %(sent_ago)s: %(body)s
sl: %(site_url)s%(msg_url)s Sporočilo od %(from)s poslano pred %(sent_ago)s: %(body)s

source: No unread messages
es: No tienes mensajes sin leer
sl: Ni neprebranih sporočil

source: Unread comments in your profile
es: Comentarios en tu perfil sin leer
sl: Neprebrani komentarji v vašem profilu

source: Read all your comments in your profile: %(view_comments_url)s
es: Lee todos los comentarios en tu perfil: %(view_comments_url)s
sl: Preberite vse komentarje v vašem profilu: %(view_comments_url)s

source: Comment from %(from)s, sent %(sent_ago)s ago: %(body)s
es: Comentario de %(from)s, enviado hace %(sent_ago)s: %(body)s
sl: Komentar od %(from)s, poslan pred %(sent_ago)s: %(body)s

source: No unread comments in your profile
es: No tienes comentarios en tu perfil sin leer
sl: V vašem profilu ni neprebranih komentarjev

source: Pending transfers
es: Transferencias pendientes
sl: Čakajoči prenosi

source: Manage all your transfers: %(my_transfers_url)s
es: Administrar todas tus transferencias: %(my_transfers_url)s
sl: Opravite vse svoje prenose: %(my_transfers_url)s

source: %(site_url)s%(transfer_url)s Transfer with %(from)s, created %(created_ago)s ago in status %(status)s %(description)s
es: %(site_url)s%(transfer_url)s Comentario con %(from)s, creada hace %(created_ago)s en estado %(status)s %(description)s
sl: %(site_url)s%(transfer_url)s Prenos z %(from)s, ustvarjen pred %(created_ago)s s statusom %(status)s %(description)s

source: No pending transfers
es: No tienes transferencias pendientes
sl: Ni čakajočih prenosov

source: Besides all this, you may be interested in:
es: Además de todo esto, puede interesarte:
sl: Ob tem vas utegne zanimati:

source: Latest services
es: Últimos servicios
sl: Najnovejše storitve

source: Service list: %(services_url)s
es: Lista de servicio: %(services_url)s
sl: Seznam storitev: %(services_url)s

source: %(site_url)s%(service_url)s Service in the area of "%(area)s" and category "%(category)s" created by %(from)s published %(published_ago)s ago %(description)s
es: %(site_url)s%(service_url)s Servicio en la zona "%(area)s" y categoría "%(category)s" creador por %(from)s publicado hace %(published_ago)s %(description)s
sl: %(site_url)s%(service_url)s Storitve na področju "%(area)s" in kategoriji "%(category)s" ustvaril %(from)s objavljeno pred %(published_ago)s %(description)s

source: No new services
es: No hay servicios recientes
sl: Ni novih storitev

source: Exchange your time and skills in %(site_name)s, %(site_url)s . Do not want to receive these notifications via email? Set the preferences in your profile in %(site_url)s%(prefs_url)s
es: Intercambia tu tiempo y habilidades en %(site_name)s, %(site_url)s. ¿No quieres recibir notificaciones por email? Ajusta las preferencias de tu perfil en %(site_url)s%(prefs_url)s
sl: Izmenjajte svoj čas in veščine na %(site_name)s, %(site_url)s. Ne želite prejemati teh obvestil preko e-pošte? Nastavite preference v vašem profilu na %(site_url)s%(prefs_url)s

source: Find people
es: Encontrar gente
sl: Najdi ljudi

source: No one was found
es: No se encontró a nadie
sl: Nikogar nismo našli

source: %(username)s's Services
es: Servicios de %(username)s
sl: Storitve %(username)s

source: View profile
es: Ver perfil
sl: Poglej profil

source: View his services
es: Ver sus servicios
sl: Poglej storitve uporabnika

source: Edit profile
es: Editar perfil
sl: Uredi profil

source: Join Us
es: Regístrate
sl: Pridruži se

source: Change password
es: Cambia tu contraseña
sl: Spremeni geslo

source: Did you forget your password?
es: ¿Has olvidado tu contraseña?
sl: Ste pozabili svoje geslo?

source: Fill the following form so that we can send you a link to your email address which will let you change your password.
es: Rellena el siguiente formulario para que podamos enviarte un enlace a tu dirección de email con el que podrás cambiar tu contraseña.
sl: Obrazec izpolnite tako, da vam lahko na vaš elektronski naslov pošljemo povezavo, ki vam bo omogočila spremeniti vaše geslo.

source: Send verification email
es: Enviar email de comprobación
sl: Pošlji potrditveno e-pošto

source: Change your password
es: Cambia tu contraseña
sl: Spremeni svoje geslo

source: Now that we have verified your identity, you can set your new password. Try not to forget it again. In case you forget it, you can still use again the same form to reset it if you at least remember your username or email address.
es: Hemos confirmado tu identidad, ahora puedes establecer tu nueva contraseña. Intenta no olvidarla, aunque si la vuelves a olvidar puedes volver a utilizar este mismo formulario para recuperarla siempre que te acuerdes de tu nombre de usuario o tu email.
sl: Potrdili smo vašo identiteto, lahko nastavite svoje novo geslo. Poskusite si ga tokrat zapomniti. V primeru, da ga pozabite, lahko isti obrazec uporabite ponovno, dovolj je, da vnesete uporabiško ime ali elektronski naslov.

source: <strong>¡Error!</strong> This confirmation link is invalid or has expired. Check that you accessed the correct link, or try again to reset your password.
es: <strong>¡Error!</strong> Este enlace de confirmación de contraseña es incorrecto o ha caducado. Comprueba que has accedido al enlace correcto, o vuelve a solicitar el restablecimiento de tu contraseña.
sl: <strong>¡Error!</strong> Ta povezava do potrditve je napačna ali je potekla. Preverite ali uporabljate pravilno povezavo, ali poskusite ponovno na novo nastaviti svoje geslo.

source: Hi, You are receiving this email because you requested to reset your password for your account in %(protocol)s://%(site_name)s. If you didn't request to reset your password, you should ignore this message. You can change your password in the following address: %(protocol)s://%(domain)s%(url_remember)s Yor username, in case you forgot it, is: %(username)s Thanks for using our web site! -- The team of %(site_name)s
es: Hola, Estás recibiendo este e-mail porque solicitaste restablecer tu contraseña para tu cuenta en %(protocol)s://%(site_name)s. If you didn't request to reset your password, you should ignore this message. Puedes cambiar tu contraseña en la siguiente dirección: %(protocol)s://%(domain)s%(url_remember)s Tu nombre de usuario, en caso de que lo olvidases, es: %(username)s ¡Gracias por usar nuestro sitio web! -- El equipo de %(site_name)s
sl: Pozdravljeni. To e-pošto ste prejeli, ker ste zahtevali ponastavitev gesla za vaš račun na %(protocol)s://%(site_name)s . Če ponastavitve gesla niste zahtevali, potem prezrite to sporočilo. Svoje geslo lahko spremenite na naslednjem naslovu: %(protocol)s://%(domain)s%(url_remember)s Vaše uporabniško ime je: %(username)s Hvala, da uporabljate našo spletno stran. - %(site_name)s Maribor

source: Remove user
es: Borrar
sl: Izbriši račun

source: Nick
sl: Vzdevek

source: Last Name
es: Apellidos
sl: Priimek

source: Global rating
es: Puntuación global
sl: Ocena uporabnika

source: Age
es: Edad
sl: Starost

source: Address
es: Dirección física
sl: Naslov

source: Email
sl: E-pošta

source: Land line
es: Teléfono fijo
sl: Primarni telefon

source: Mobile telephone
es: Teléfono móvil
sl: Sekunadarni telefon

source: Publish comment in his profile
es: Publicar comentario en su tablón
sl: Objavi komentar v profilu uporabnika

source: Messages published in his profile
es: Mensajes publicados en su tablón:
sl: Sporočila objavljena v profilu uporabnika

source: No one sent a message to this user profile.
es: Nadie envió aun ningún mensaje a este perfil de usuario.
sl: Nihče še ni poslal sporočila uporabniku.

source: Error running spellchecker
es: Error ejecutando el corrector ortográfico
sl: Napaka pri črkovanju

source: Activate users
es: Activar usuarios
sl: Aktiviraj uporabnike

source: Deactivate users
es: Desactivar usuarios
sl: Deaktiviraj uporabnike

source: Welcome to %(site_name)s, %(username)s
es: Bienvenido a %(site_name)s, %(username)s
sl: Dobrodošli na %(site_name)s, %(username)s

source: Congratulations %(username)s! The admins have accepted your registration request, now you can start collaborating in our community in http://%(url)s/ . - The team of %(site_name)s.
sl: Pozdravljeni, %(username)s. Potrdili smo vašo registracijo in zdaj lahko začnete sodelovati v skupnosti strani na http://%(url)s/ . - %(site_name)s Maribor

source: Birth date
es: Fecha de Nacimiento
sl: Datum rojstva

source: Last name
es: Apellidos
sl: Priimek

source: Email address
es: Dirección de email
sl: Elektronski naslov

source: Example: Avda. Molina, 12, Sevilla
es: Ejemplo: Avda. Molina, 12, Sevilla
sl: Primer: Cankarjeva 1, Maribor

source: Personal description
es: Descripción personal
sl: Napiši nekaj o sebi. Kdo si in zakaj si se odločil za sodelovanje v časovni banki?

source: Mobile Telephone
es: Teléfono móvil
sl: Sekundarni telefon

source: Current password
es: Contraseña actual
sl: Trenutno geslo

source: Enter your current password to check your identity
es: Introduce tu contraseña actual para comprobar tu identidad.
sl: Obvezno. Vpišite vaše geslo, da shranite spremembe

source: The two password fields didn't match.
es: Las dos contraseñas introducidas no concuerdan.
sl: Polji za geslo nista enaki.

source: Reason
es: Razón
sl: Razlog

source: Have we done something wrong? Please tell us why you wantremove your user.
sl: Prosimo, sporočite nam, zakaj ne želite več sodelovati v skupnosti.

source: less than 24 hours ago
es: menos de 24 horas
sl: manj kot 24 urami

source: less than one week ago
es: menos de una semana
sl: manj kot enim tednom

source: less than one month ago
es: menos de un mes
sl: manj kot enim mesecem

source: less than 3 months ago
es: menos de 3 meses
sl: manj kot 3 meseci

source: less than 6 months ago
es: menos de 6 meses
sl: manj kot 6 meseci

source: less than one year ago
es: menos de un año
sl: manj kot enim letom

source: User connected
es: El usuario se conectó hace
sl: Nazadnje viden pred

source: more than a week ago
es: más de una semana
sl: več kot tednom dni

source: more than one month ago
es: más de 1 mes
sl: več kot enim mesecem

source: more than 3 months ago
es: más de 3 meses
sl: več kot 3 meseci

source: more than 6 months ago
es: más de 6 meses
sl: več kot 6 meseci

source: more than one year
es: más de un año
sl: več kot enim letom

source: Without services
es: Sin servicios
sl: Brez storitev

source: Message body
es: Mensaje
sl: Besedilo

source: address
es: dirección
sl: naslov

source: Personal address
es: Dirección
sl: Osebni naslov

source: Mobile phone
es: Teléfono móvil
sl: Sekundarni telefon

source: Receive email updates
es: Recibir actualizaciones por email
sl: Prejmi posodobitve na elektronski naslov

source: Language Code
es: Código de idioma
sl: Jezikovna koda

source: Users
es: Usuarios
sl: Uporabniki

source: [%(site_name)s] User %(username)s joined
es: [%(site_name)s] Usuario %(username)s registrado
sl: [%(site_name)s Maribor] Obvestilo o registraciji uporabniškega imena %(username)s

source: A new user has joined with the name %s . Please review his data and make it active.
es: Se ha registrado un nuevo usuario con nombre de usuario %s . Revise sus datos y delo de alta.
sl: Pridružil se je novi uporabnik z imenom %s. Prosim, preveri njegove podatke in ga aktiviraj.

source: You have joined as %(username)s in %(site_name)s
es: Te has registrado como %(username)s en %(site_name)s
sl: [%(site_name)s Maribor] Obvestilo o registraciji uporabniškega imena %(username)s

source: Hello %(username)s! You just joined to http://%(url)s/ . Soon the creation of your user will be reviewed by one of our admins and if everything is ok, we will enable your user and you will be able to start participating in our community. - The team of %(site_name)s.
es: Hola %(username)s! Te acabas de registrar en http://%(url)s/. Próximamente la creación de tu usuario será revisada por nuestros administradores y si todo está correcto, activaremos tu usuario y podrás comenzar a participar en nuestra comunidad. - El Equipo de %(site_name)s.
sl: Pozdravljeni, %(username)s. Pravkar ste se pridružili strani http://%(url)s/ . Vaša vloga bo kmalu pregledala in če bo vse v redu, boste lahko začeli sodelovati v skupnosti. - %(site_name)s Maribor
