Repository: miaerbus/timebank
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, sl

source: Slovenian
sl: Slovenščina

source: English
es: Inglés
sl: Angleščina

source: Spanish
es: Español
sl: Španščina

source: Spanish (neutral gender)
es: Español (género neutral)
sl: Španščina (nevtralno)

source: You might want to <a href="%(join_url)s">join us now</a> or enter with your user using the grey login box at the left.
sl: Če še niste registrirani, se <a href="%(join_url)s">pridružite</a>, sicer za prijavo uporabite obrazec na levi.

source: Required.
es: Requerido.
sl: Zahtevano.

source: Optional.
es: Opcional.
sl: Po želji.

source: From %(from)d to %(to)d characters.
es: De %(from)d a %(to)d caracteres.
sl: Od %(from)d do %(to)d znakov.

source: Up to %d characters.
es: Hasta %d caracteres.
sl: Do %d znakov.

source: Minimum %d characters.
es: Mínimo %d caracteres.
sl: Najmanj %d znakov.

source: Requeried.
es: Requerido.
sl: Zahtevano

source: Example: name@example.com
es: Ejemplo: nombre@ejemplo.com
sl: Primer: ime@podjetje.si

source: Required. Example(s):
es: Requerido. Ejemplo(s):
sl: Zahtevano. Primer:

source: Optional. Example(s):
es: Opcional. Ejemplos(s):
sl: Po želji. Primeri:

source: Captcha disabled
es: Captcha desactivado
sl: Captcha onemogočen

source: Invalid captcha
es: Captcha inválido
sl: Captcha nepravilen

source: Language selection
sl: Jezikovna koda

source: Home
es: Portada
sl: Domov

source: Project
sl: Stran projekta

source: All
es: Todas
sl: Vse

source: Application
sl: Dejanje

source: Progress
sl: Napredek

source: Messages
es: Mensajes
sl: Sporočila

source: Translated
sl: Prevodi

source: File
sl: Datoteka

source: Nothing to translate!
sl: Vse je prevedeno

source: Pick another file
sl: Izberi drugo datoteko

source: Download this catalog
sl: Prenesi katalog

source: Progress: %(percent_translated)s%%
sl: Prevedeno: %(percent_translated)s%%

source: Untranslated only
sl: Samo neprevedeni

source: Translated only
sl: Samo prevedeni

source: Search
sl: Išči

source: Go
sl: Pojdi

source: Occurrences(s)
sl: Pojavitve

source: suggest
sl: predlagaj

source: Skip to page:
sl: Preskoči na stran:

source: Displaying:
sl: Prikazujem:

source: Name and Surname
es: Nombre y apellidos
sl: Ime in priimek

source: Your contact email
es: Tu email de contacto
sl: Vaš elektronski naslov

source: Subject
es: Asunto
sl: Zadeva

source: Message
es: Mensaje
sl: Sporočilo

source: Registered user %(username)s sends the following message: %(message)s
es: El usuario registrado %(username)s envía el siguiente mensaje: %(message)s
sl: Registriran uporabnik %(username)s pošilja naslednje sporočilo: %(message)s

source: Registered user %(name)s whose email is %(email)s sends the following message: %(message)s
es: El usuario registrado %(name)s cuyo email es %(email)s envía el siguiente mensaje: %(message)s
sl: Registriran uporabnik %(name)s, z elektronskim naslovom %(email)s, pošilja naslednje sporočilo: %(message)s

source: Mail sent, we'll answer you as soon as possible.
es: Email enviado, te responderemos lo antes posible.
sl: Sporočilo je bilo poslano, odgovorili vam bomo takoj ko bo mogoče.

source: Recipient
es: Destinatario
sl: Prejemnik

source: group
sl: skupina

source: Creates the message optionally for all users or a group of users.
sl: Ustvari sporočilo kot možnost za vse uporabnike ali skupine uporabnikov.

source: All users
sl: Vsi uporabniki

source: Date/time
sl: Datum/ura

source: The following usernames are incorrect: %(users)s
sl: Naslednja uporabniška imena so nepravilna: %(users)s

source: Message Received
sl: Prejeto sporočilo

source: you have received a message
sl: prejeli ste sporočilo

source: Message Sent
sl: Sporočilo poslano

source: you have sent a message
sl: poslali ste sporočilo

source: Message Replied
sl: Sporočilo odgovorjeno

source: you have replied to a message
sl: odgovorili ste na sporočilo

source: Reply Received
sl: Prejeli ste odgovor

source: you have received a reply to a message
sl: prejeli ste odgovor na sporočilo

source: Message Deleted
sl: Sporočilo izbrisano

source: you have deleted a message
sl: izbrisali ste sporočilo

source: Message Recovered
sl: Sporočilo obnovljeno

source: you have undeleted a message
sl: obnovili ste sporočilo

source: Sender
es: Remitente
sl: Pošiljatelj

source: Parent message
sl: Izvirno sporočilo

source: sent at
sl: poslano ob

source: read at
sl: prebrano ob

source: replied at
sl: odgovorjeno ob

source: Sender deleted at
sl: Pošiljatelj izbrisan ob

source: Recipient deleted at
sl: Prejemnik izbrisan ob

source: Public message
sl: Javno sporočilo

source: Service
es: Servicio
sl: Storitev

source: Transfer
es: Transferencia
sl: Prenos

source: New Message: %(subject)s
sl: Novo sporočilo: %(subject)s

source: New transfer request from %s
sl: Zahteva za novi prenos od %s

source: New direct transfer from %s
sl: Novi neposreden prenos od %s

source: Transfer from %s edited
sl: Prenos uporabnika %s je posodobljen

source: Transfer of the service from %s accepted
sl: Prenos storitve od %s sprejet

source: Direct transfer from %s accepted
sl: Neposreden prenos od %s sprejet

source: Transfer to %(user1)s from a service of %(user2)s cancelled
sl: Prenos od %(user1)s storitve %(user2)s preklican

source: Direct transfer from %s cancelled
sl: Neposreden prenos od %s preklican

source: Transfer of the service you did to %s confirmed
sl: Prenos storitve, ki ste jo opravili %s potrjen

source: Message successfully sent.
sl: Sporočilo uspešno posalno.

source: %(sender)s wrote: %(body)s
sl: %(sender)s je napisal: %(body)s

source: Message successfully deleted.
sl: Sporočilo uspešno izbrisano.

source: Message successfully recovered.
sl: Sporočilo uspešno obnovljeno.

source: Title
es: Título
sl: Naslov

source: Creation date
es: Fecha de creación
sl: Datum ustvarjenja

source: Last modification date
es: Fecha de última modificación
sl: Datum zadnje spremembe

source: Publish date
es: Fecha de publicación
sl: Datum objave

source: Hidden
es: Oculto
sl: Skrito

source: Body
es: Mensaje
sl: Vsebina

source: User
es: Usuario
sl: Uporabnik

source: Author
es: Autor
sl: Avtor

source: News
es: Noticias
sl: Novice

source: News in %s
es: Noticias en %s
sl: Novice / %s

source: Tip: do not introduce personal data that you don't want to make public, use private messages for that.
es: Nota: no introduzcas datos personales que no quieras hacer públicos, usa los mensajes privados para eso.
sl: Nasvet: ne vpisujte osebnih podatkov, za katere ne želite, da so javno objavljeni. Za zasebne podatke uporabite zasebna sporočila.

source: offer
es: oferta
sl: ponudba

source: demand
es: demanda
sl: povpraševanje

source: connected less than a day ago
es: conectado hace menos de un día
sl: manj kot dnevom

source: connected less than a week ago
es: conectado hace menos de una semana
sl: manj kot tednom

source: connected less than a month ago
es: conectado hace menos de un mes
sl: manj kot mesecem

source: connected less than 3 months ago
es: conectado hace menos de 3 meses
sl: manj kot 3 meseci

source: connected less than 6 months ago
es: conectado hace menos de 6 meses
sl: manj kot 6 meseci

source: connected less than a year ago
es: conectado hace menos de un año
sl: manj kot letom dni

source: Only list my services
es: Mostrar sólo mis servicios
sl: Pokaži samo moje storitve

source: Service type
es: Tipo de servicio
sl: Tip storitve

source: Category
es: Categoría
sl: Kategorija

source: Area
es: Zona
sl: Območje

source: User status
es: Estado del usuario
sl: Nazadnje viden pred

source: Username
es: Nombre de usuario
sl: Uporabniško ime

source: Text
es: Texto
sl: Ključna beseda

source: half hour
es: media hora
sl: pol ure

source: 1 hour
es: 1 hora
sl: 1 ura

source: 1 hour and half
es: 1 hora y media
sl: 1 ura in pol

source: 2 hours
es: 2 horas
sl: 2 uri

source: 2 hours and half
es: 2 horas y media
sl: 2 uri in pol

source: 3 hours
es: 3 horas
sl: 3 ure

source: 3 hours and half
es: 3 horas y media
sl: 3 ure in pol

source: 4 hours
es: 4 horas
sl: 4 ure

source: 4 hours and half
es: 4 horas y media
sl: 4 ure in pol

source: 5 hours
es: 5 horas
sl: 5 ur

source: 5 hours and half
es: 5 horas y media
sl: 5 ur in pol

source: 6 hours
es: 6 horas
sl: 6 ur

source: 6 hours and half
es: 6 horas y media
sl: 6 ur in pol

source: give credits
es: dar créditos
sl: ponudil

source: ask for credits
es: solicitar créditos
sl: povpraševal

source: Name the user who will receive or will be asked for the credits to transfer
es: Nombre del usuario que recibirá o al que se le solicitan los créditos a transferir
sl: Navedi uporabika, ki bo prejel ali dal kredit

source: Credits
es: Créditos
sl: Kredit

source: Choose if you receive or ask for credits with this transfer
es: debes elegir si recibes o solicitas créditos con esta transferencia
sl: Izberi, ali s tem prenosom prejmeš (ponudil) ali daš kredit (povpraševal)

source: No user exists with this username.
es: No existe un usuario con ese nombre.
sl: Uporabnik s tem uporabniškim imenom ne obstaja.

source: Categories
es: Categorías
sl: Kategorije

source: Creator
es: Creador
sl: Avtor

source: Description
es: Descripción
sl: Opis

source: offered
es: ofertado
sl: ponujeno

source: demanded
es: demandado
sl: povpraševano

source: requested
es: solicitada
sl: zahtevano

source: accepted
es: aceptada
sl: sprejeto

source: cancelled
es: cancelada
sl: preklicano

source: done
es: realizada
sl: opravljeno

source: Direct transfer creator
es: Creador de transferencia directa
sl: Avtor neposrednega prenosa

source: Credits payee
es: Receptor de créditos
sl: Kredit prejemnika

source: Credits debtor
es: Deudor de créditos
sl: Kredit dolžnika

source: Transfer request date
es: Fecha de solicitud de transferencia
sl: Datum zahtevanega prenosa

source: Transfer confirmation date
es: Fecha de confirmación de transferencia
sl: Datum potrjenega prenosa

source: Is public
es: Transferencia pública
sl: Javno

source: Service added successfully
es: Servicio añadido correctamente
sl: Storitev je bila uspešno dodana

source: You can't modify a service that isn't yours
es: No puedes modificar un servicio que no es tuyo
sl: Ni mogoče spreminjati storitve, ki ni vaša

source: You can't change the type of service between offer and demand with transfers while there are ongoing transfers.
es: No puedes cambiar el servicio de oferta a demanda mientras hay transferencias en curso
sl: Ni mogoče spreminjati tipa storitve med ponudbo in povpraševanjem med tem ko se izvajajo prenosi.

source: Service modified successfully
es: Servicio modificado correctamente
sl: Storitev uspešno spremenjena

source: Service removed successfully
es: Servicio eliminado correctamente
sl: Storitev uspešno odstranjena

source: You can't remove a service that isn't yours
es: No puedes eliminar un servicio que no es tuyo
sl: Ni mogoče odstraniti storitve, ki ni vaša

source: Service enabled successfully
es: Servicio activado correctamente
sl: Storitev uspešno omogočena

source: Service disabled successfully
es: Servicio desactivado correctamente
sl: Storitev uspešno onemogočena

source: You can't transfer credits to yourself
es: No puedes transferirte créditos a ti mismo
sl: Ni mogoče prenesti kreditov nase

source: The transfer would exceed the credit limit of the credits receiver
es: La transferencia superaría el límite de crédito del receptor de créditos
sl: Prenos bi presegel omejitev kredita prejemanika kredita

source: The transfer would exceed the minimum credit limit of the person giving the credits
es: La transferencia superaría el límite mínimo de crédito de la persona que da los créditos
sl: Prenos bi presegel minimalno omejitev kredita osebe, ki daje kredit

source: Transfer created successfully
es: Transferencia creada correctamente
sl: Prenos je bil uspešno ustvarjen

source: You don't have enough credit
es: No tienes suficiente crédito
sl: Nimate dovolj kredita

source: You can't demand a service to yourself
es: No puedes solicitarte un servicio a tí mismo
sl: Ni mogoče sebe povpraševati po storitvi

source: The transfer would exceed the minimum credit limit of the person receiving the service
es: La transferencia superaría el límite mínimo de crédito de la persona que recibiría el servicio
sl: Prenos bi presegel minimalno omejitev kredita osebe, ki prejema storitev

source: You already have an ongoing transfer for this service
es: Ya tienes una transferencia en curso para este servicio
sl: Prenos za to storitev že poteka

source: You can't modify a transfer that isn't yours
es: No puedes modificar una transferencia que no sea tuya
sl: Ni mogoče spreminjati prenosa, ki ni vaš

source: You can only modify transfers that haven't been accepted
es: Sólo se pueden modificar transferencias aun no aceptadas
sl: Lahko spreminjate samo prenose, ki niso bili sprejeti

source: The transfer would exceed the credit limit of thecredits receiver
es: Transferencia modificada correctamente
sl: Prenos bi presegel omejitev kredita prejemnika kredita

source: Transfer modified successfully
es: Transferencia modificada correctamente
sl: Prenos uspešno spremenjen

source: You can't cancel a transfer that isn't yours
es: No puedes cancelar una transferencia que no sea tuya
sl: Ni mogoče preklicati prenosa, ki ni vaš

source: You can only cancel transfers that haven't been done
es: Sólo puedes cancelar transferencias que no hayan sido realizadas
sl: Prekličete lahko samo prenose, ki še niso izvedeni

source: Transfer cancelled
es: Transferencia cancelada
sl: Prenos preklican

source: You can't accept a transfer of a service that isn't yours
es: No puedes aceptar una transferencia de un servicio que no sea tuyo
sl: Ni mogoče sprejeti prenosa storitve, ki ni vaša

source: You can only modify transfers that haven't been done
es: Sólo puedes modificar transferencias que no han sido realizadas
sl: Spreminjate lahko samo prenose, ki niso izvedeni

source: Transfer accepted
es: Transferencia aceptada
sl: Prenos sprejet

source: The transfer would exceed the credit limit of the person receiving the credits
es: La transferencia superaría el límite de crédito de la persona que recibiría los créditos
sl: Prenos bi presegel omejitev kredita osebe, ki prejema kredit

source: You can't confirm a transfer of a service that isn't yours
es: No puedes confirmar una transferencia de un servicio que no sea tuyo
sl: Ni mogoče potrditi prenosa storitve, ki ni vaša

source: You can only confirm accepted transfers
es: Sólo se pueden confirmar transferencias aceptadas
sl: Potrdite lahko samo sprejete prenose

source: Transfer done
es: Transferencia realizada
sl: Prenos opravljen

source: You don't have permissions to see this transfer
es: No tienes permisos para ver esta transferencia
sl: Nimate dovoljenja vpogleda v ta prenos

source: Error receiving the rating
es: Error recibiendo la puntuación
sl: Napaka pri prejamanju ocene

source: You don't have permissions to rate this transfer
es: No tienes permisos para puntuar esta transferencia
sl: Nimate dovoljenja oceniti tega prenosa

source: Rating must be between 1 and 5
es: sólo se puede poner un valor de 1 a 5
sl: Ocena mora biti med 1 in 5

source: Transfer rating updated successfully
es: Tu puntuación de la transferencia ha sido actualizada correctamente
sl: Ocena prenosa uspešno posodobljena

source: You can't comment inactive services
es: No se pueden comentar servicios inactivos
sl: Ni mogoče komentirati neaktivnih storitev

source: Comment added successfully
es: Comentario añadido correctamente
sl: Komentar uspešno dodan

source: You can't remove a message that isn't yours
es: No puedes borrar un mensaje que no sea tuyo
sl: Ni mogoče odstraniti sporočila, ki ni vaše

source: Comment removed successfully
es: Comentario borrado correctamente
sl: Komentar uspešno odstranjen

source: Name
es: Nombre
sl: Ime

source: Last execution
es: Última ejecución
sl: Zadnja izvedba

source: Update task postponed
es: Tarea de actualización postergada
sl: Posodobitev naloge odložena

source: Update task done
es: Tarea de actualización realizada
sl: Posodobitev naloge opravljena

source: Updates from %s
es: Novedades de %s
sl: Posodobitve od %s

source: Error 404: Page not found
es: Error 404: Página no encontrada
sl: Napaka 404: Strani ni mogoče najti

source: Sorry, but the page you try to access was not found.
es: Lo sentimos, pero la página a la que intentas acceder no existe.
sl: Strani, ki jo iščete, ni mogoče najti.

source: Error 500
sl: Napaka 500

source: Sorry, an error occurred. We have notified the site administrators to rectify.
es: Lo sentimos, ha ocurrido un error. Hemos notificado a los administradores para arreglarlo.
sl: Oprostite, prišlo je do napake. Trudimo se, da jo čimprej odpravimo.

source: Hello, %(name)s
sl: Zdravo, %(name)s

source: Log out
es: Salir
sl: Odjava

source: Administration
es: Administración
sl: Administracija

source: People
es: Gente
sl: Skupnost

source: Services
es: Servicios
sl: Storitve

source: Transfers
es: Transferencias
sl: Prenosi

source: Profile
es: Perfil
sl: Uredi profil

source: Login
es: Entrar
sl: Prijava

source: Register
es: Registrar
sl: Registracija

source: Forgot your password?
es: ¿Olvidaste tu contraseña?
sl: Ste pozabili geslo?

source: Preferences
es: Preferencias
sl: Nastavtive

source: Credit:
sl: Kredit:

source: hours
sl: ur

source: + news
es: + noticias
sl: + novice

source: Contact
es: Contactar
sl: Kontakt

source: About
sl: O strani

source: Links
sl: Povezave

source: FAQ
sl: Pogosta vprašanja

source: Rules
sl: Pravilnik

source: project page
es: página del proyecto
sl: Stran projekta

source: created by
es: creado por
sl: Avtorji strani

source: Timebank
es: Banco del Tiempo
sl: Časovna banka

source: Translations
es: Traducciones
sl: Prevodi

source: Send email to all users
es: Enviar un email a todos los usuarios
sl: Pošlji sporočilo vsem uporabnikom

source: report 1
es: informe 1
sl: Poročilo 1

source: report 2
es: informe 2
sl: Poročilo 2

source: report 3
es: informe 3
sl: Poročilo 3

source: report 4
es: informe 4
sl: Poročilo 4

source: Edit
es: Editar
sl: Uredi

source: Send message
es: Enviar mensaje
sl: Pošlji sporočilo

source: Timebank is a community where you can exchange services with other users using time as currency.
sl: Časovna banka je skupnost, v kateri lahko z drugimi uporabniki menjujete storitve, pri čemer je menjalno sredstvo čas.

source: New services
es: Nuevos servicios
sl: Nove storitve

source: To see all services you need to <a href='%(user_register)s'>register</a>.
es: Para poder ver más servicios debes <a href='%(user_register)s'>registrarte</a>.
sl: Da bi videli vse storitve, se morate <a href='%(user_register)s'>registrirati</a>.

source: + services
es: + servicios
sl: + storitve

source: Inbox
es: Bandeja de Entrada
sl: Prejeto

source: Sent Messages
es: Mensajes enviados
sl: Poslana sporočila

source: New Message
es: Nuevo mensaje
sl: Novo sporočilo

source: Trash
es: Papelera
sl: Koš

source: New message
es: Nuevo mensaje
sl: Novo sporočilo

source: Send
es: Enviar
sl: Pošlji

source: Received
es: Recibido
sl: Prejeto

source: Action
es: Acción
sl: Dejanje

source: delete
es: borrar
sl: izbriši

source: No messages.
es: Sin mensajes.
sl: Ni sporočil.

source: Hi %(recipient)s, You have received the following comment from %(sender)s in the service (%(site_url)s%(service_url)s): %(body)s -- Sent from %(site_url)s View service: (%(site_url)s%(service_url)s
es: Hola %(recipient)s, Has recibido el siguiente comentario de %(sender)s en el servicio (%(site_url)s%(service_url)s): %(body)s -- Enviado desde %(site_url)s Ver servicio: (%(site_url)s%(service_url)s
sl: Pozdravljeni, %(recipient)s. Prejeli ste naslednji komentar od %(sender)s z namenom (%(site_url)s%(service_url)s): %(body)s -- Poslano od %(site_url)s Poglej storitev: (%(site_url)s%(service_url)s

source: Hi %(recipient)s, You have received the following public message from %(sender)s in the service (%(site_url)s%(service_url)s):
es: Hola %(recipient)s, Has recibido el siguiente mensaje público de %(sender)s en el servicio (%(site_url)s%(service_url)s):
sl: Pozdravljeni, %(recipient)s. Prejeli ste naslednjo javno sporočilo od %(sender)s z namenom (%(site_url)s%(service_url)s):

source: Hi %(recipient)s, You have received the following private message from %(sender)s in the service (%(site_url)s%(service_url)s):
es: Hola %(recipient)s, Has recibido el siguiente mensaje privado de %(sender)s en el servicio (%(site_url)s%(service_url)s):
sl: Pozdravljeni, %(recipient)s. Prejeli ste naslednje osebno sporočilo od %(sender)s z namenom (%(site_url)s%(service_url)s):

source: Sent from %(site_url)s
es: Enviado de %(site_url)s
sl: Poslano od %(site_url)s

source: Reply
es: Responder
sl: Odgovori

source: Sent
es: Enviado
sl: Poslano

source: Deleted Messages
es: Mensajes borrados
sl: Izbrisana sporočila

source: Date
es: Fecha
sl: Datum

source: undelete
es: recuperar
sl: obnovi

source: Deleted Messages are removed from the trash at unregular intervals, don't rely on this feature for long-time storage.
es: Los mensajes borrados son eliminados de la papelera de vez en cuando, no confíes en esta característica para almacenar mensajes de forma indefinida.
sl: Izbrisana sporočila so v občasno izbrisana iz koša, zato se v primeru dolgotrajnega arhiviranja ne zanašajte na to funkcijo.

source: View Message
es: Ver mensaje
sl: Poglej sporočilo

source: Delete
es: Borrar
sl: Izbriši

source: Add a piece of news
es: Añadir una noticia
sl: Dodaj novico

source: previous
es: anterior
sl: prejšnja

source: Page %(number)s of %(num_pages)s
es: Página %(number)s de %(num_pages)s
sl: Stran %(number)s od %(num_pages)s

source: next
es: siguiente
sl: naslednja

source: %(date)s ago by
es: hace %(date)s por
sl: pred %(date)s od

source: %(date)s ago
es: hace %(date)s
sl: Objavljeno %(date)s nazaj

source: You have deleted the message <a href="%(message_url)s">%(message)s</a>.
es: Has borrado el mensaje <a href="%(message_url)s">%(message)s</a>.
sl: Izbrisali ste sporočilo <a href="%(message_url)s">%(message)s</a>.

source: You have received the message <a href="%(message_url)s">%(message)s</a> from %(message_sender)s.
es: Has recibido el mensaje <a href="%(message_url)s">%(message)s</a> de %(message_sender)s.
sl: Prejeli ste sporočilo <a href="%(message_url)s">%(message)s</a> de %(message_sender)s.

source: You have recovered the message <a href="%(message_url)s">%(message)s</a>.
es: Has recuperado el mensaje <a href="%(message_url)s">%(message)s</a>.
sl: Obnovili ste sporočilo <a href="%(message_url)s">%(message)s</a>.

source: You have replied to <a href="%(message_url)s">%(message_parent_msg)s</a> from %(message_recipient)s.
es: Has respondido a <a href="%(message_url)s">%(message_parent_msg)s</a> de %(message_recipient)s.
sl: Odgovorili ste na <a href="%(message_url)s">%(message_parent_msg)s</a> od %(message_recipient)s.

source: %(message_sender)s has sent you a reply to %(message_parent_msg)s.
es: %(message_sender)s te ha respondido a %(message_parent_msg)s.
sl: %(message_sender)s vam je poslal odgovor na %(message_parent_msg)s.

source: You have sent the message <a href="%(message_url)s">%(message)s</a> to %(message_recipient)s.
es: Has enviado el mensaje <a href="%(message_url)s">%(message)s</a> a %(message_recipient)s.
sl: Poslali ste sporočilo <a href="%(message_url)s">%(message)s</a> k %(message_recipient)s.
