Repository: miaerbus/timebank
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, sl

source: You just joined us, <strong>%(username)s</strong>. We have sent you an email to <strong>%(email)s</strong> confirming your inscription request. As soon as our admins review your request we will send you an email and you will be able to start to participate in our community.
es: Te acabas de registrar en nuestro sitio web, <strong>%(username)s</strong>. Te hemos enviado un email a <strong>%(email)s</strong> confirmándote tu solicitud de inscripción. Tan pronto como nuestros administradores hayan revisado dicha solicitud te avisaremos de nuevo por email y podrás empezar a disfrutar de este sistema.
sl: Hvala, da ste se nam pridružili, <strong>%(username)s</strong>. Poslali smo vam e-pošto na <strong>%(email)s</strong>, v kateri potrjujemo vašo zahtevo po vpisu. Takoj, ko bomo pregledali vašo zahtevo, vam bomo poslali e-pošto in lahko boste začeli sodelovati v skupnosti.

source: User created successfully
es: Usuario creado correctamente
sl: Uporabnik uspešno ustvarjen

source: Hello %(username)s! You just joined to http://%(url)s/ . Now you can start participating in our community! - The team of %(site_name)s.
es: Hola %(username)s! Te acabas de registrar en http://%(url)s/ . Puedes comenzar a participar en nuestra comunidad. - El Equipo de %(site_name)s.
sl: Pozdravljeni, %(username)s. Pridruzili ste se skupnosti in lahko pricnete sodelovati na naslovu http://%(url)s/. - %(site_name)s Maribor

source: You just joined us, <strong>%(username)s</strong>. We have sent you a confirmation email to <strong>%(email)s</strong>. Now you can start to participate in our community.
es: Te acabas de registrar en nuestro sitio web, <strong>%(username)s</strong>. Te hemos enviado un email de confirmación a <strong>%(email)s</strong>. Ahora puedes comenzar a participar en nuestra comunidad.
sl: Pridružili ste se nam <strong>%(username)s</strong>. Potrditveno e-pošto smo vam poslali na <strong>%(email)s</strong>. Zdaj lahko pričnete sodelovati v naši skupnosti.

source: Welcome %s
es: Bienvenido %s
sl: Zdravo, %s

source: Your account is disabled, contact the admins
es: Tu cuenta está deshabilitada, contacta con los administradores
sl: Vaš račun je onemogočen. Prosimo, obrnite se na skrbnika strani

source: Invalid username or password
es: Nombre de usuario o contrase&ntilde;a inválidos
sl: Napačno uporabniško ime ali geslo

source: We have sent you an email to your address with instructions to recover your password. It might take a bit to arrive to your inbox so please be patient. If it seems that it doesn't arrive, you might want to check your spam folder.
es: Te hemos enviado un correo a tu dirección de email con instrucciones para poder recuperar tu contraseña. Puede tardar un poco; se paciente. Si parece que no te llega, comprueba la carpeta de correos no deseados.
sl: Na vaš naslov smo poslali sporočilo z navodili kako obnoviti vaše geslo. Morda bo potrebovalo nekaj časa, da prispe do vašega poštnega nabiralnika, zato bodite potrpežljivi. Če se vam bo zdelo, da sporočilo ni prispelo, preverite še vašo mapo za spam.

source: Password recovery in process
es: Recuperación de contraseña en proceso
sl: Obnavljanje gesla poteka

source: Your password was changed successfully, now you can login using your username and the new password using the login form in the grey box at the left.
es: Has cambiado tu contraseña exitosamente, ahora puedes entrar introduciendo tu usuario y contraseña en el recuadro gris de la izquierda.
sl: Vaše geslo je bilo uspešno spremenjeno. Prijavite se lahko z novim geslom.

source: Password changed successfully
es: Contraseña cambiada exitosamente
sl: Geslo uspešno spremenjeno

source: [%(site_name)s] %(username)s modified his data
es: [%(site_name)s] %(username)s ha modificado sus datos
sl: [%(site_name)s] Uporabnik %(username)s je spremenil svoje podatke

source: Username %(username)s modified his profile. Old data: - Name: %(old_name)s - Last name: %(old_surnames)s - Email address: %(old_email)s - Address: %(old_address)s - Birth date: %(old_birth_date)s - Description: %(old_description)s New data: - Name: %(name)s - Last name: %(surnames)s - Email address: %(email)s - Address: %(address)s - Birth date: %(birth_date)s - Description: %(description)s
es: El usuario %(username)s ha modificado su perfil. Datos antiguos: - Nombre: %(old_name)s - Apellidos: %(old_surnames)s - Dirección de email: %(old_email)s - Dirección física: %(old_address)s - Fecha de nacimiento: %(old_birth_date)s - Descripción: %(old_description)s Nuevos datos: - Nombre: %(name)s - Apellidos: %(surnames)s - Dirección de email: %(email)s - Dirección física: %(address)s - Fecha de nacimiento: %(birth_date)s - Descripción: %(description)s
sl: Uporabnik %(username)s je spremenil svoj profil: - Ime: %(old_name)s - Priimek: %(old_surnames)s - Elektronski naslov: %(old_email)s - Naslov: %(old_address)s - Datum rojstva: %(old_birth_date)s - Opis: %(old_description)s Novi podatki: - Ime: %(name)s - Priimek: %(surnames)s - Elektronski naslov: %(email)s - Naslov: %(address)s - Datum rojstva: %(birth_date)s - Opis: %(description)s

source: Profile updated: <a href="%s">view your profile</a>.
es: Perfil actualizado: <a href="%s">ver tu perfil</a>.
sl: Tvoj <a href="%s">profil</a> je posodobljen

source: Password changed.
es: Contraseña cambiada.
sl: Geslo spremenjeno.

source: [%(site_name)s] User %(username)s disabled
es: [%(site_name)s] Usuario %(username)s desactivado
sl: [%(site_name)s] Uporabnik %(username)s onemogočen

source: The user %(username)s has requested being removed from the website. The reason given was: %(reason)s
es: El usuario %(username)s ha solicitado set eliminado del sitio web. La razón que ha expuesto es: %(reason)s
sl: Uporabnik %(username)s je zahteval, da ga odstranimo s spletne strani. Navedeni razlog je bil: %(reason)s

source: You removed your profile %(username)s in %(site_name)s
es: Has borrado tu perfil %(username)s de %(site_name)s
sl: Odstranili ste svoj profil %(username)s na %(site_name)s

source: Hello %(username)s! You removed your profile in http://%(url)s/ . We regret your decision to take this step. We'll read the reason why you removed yourself from this community that you provided to us and we'll have it in mind to improve our service in the future. - The team of %(site_name)s.
es: Hola %(username)s! Has borrado tu perfil de http://%(url)s/. Sentimos que hayas decidido dar este paso. Leeremos la razón que nos proporcionaste por la cual te has borrado y la tendremos en cuenta para mejorar en el futuro. - El Equipo de %(site_name)s.
sl: Pozdravljeni, %(username)s. Odstranili ste svoj profil na http://%(url)s/ . Obžalujemo vašo odločitev. Prebrali bomo vaše razloge za odhod iz skupnosti in jih bomo upoštevaili pri prihodnjem delovanju. - %(site_name)s Maribor

source: We regret your decision to take this step.We'll read the reason why you removed yourself from this community that you provided to us and we'll have it in mind to improve our service in the future.
es: Sentimos que hayas decidido dar este paso. Leeremos la razón que nos proporcionaste por la cual te has borrado y la tendremos en cuenta para mejorar en el futuro.
sl: Obžalujemo vašo odločitev. Prebrali bomo vaše razloge za odhod iz skupnosti, in jih bomo upoštevali pri prihodnjem delovanju.

source: User removed
es: Usuario borrado
sl: Uporabnik je bil odstranjen

source: Message added to %s public profile
es: Mensaje añadido al perfil público de %s
sl: Sporočilo je bilo dodano v javni profil %s

source: You don't have permission to send an email to all users
es: No tienes permisos para enviar un email a todos los usuarios
sl: Nimate dovoljenja, da bi poslali e-pošto vsem uporabnikom

source: Email sent to all users
es: Email enviado a todos los usuarios
sl: Sporočilo je bilo poslano vsem uporabnikom

source: You must be registered to enter in <a href="%(link)s">%(link_text)s</a>. You might want to <a href="%(join_url)s">join us now</a> or enter with your user using the grey login box at the left.
es: Tienes que estar registrado para entrar en <a href="%(link)s">%(link_text)s</a>. <a href="%(join_url)s">Regístrate</a> en nuestra comunidad o entra con tu usuario usando el recuadro gris de la izquierda.

source: Apply tranfer
es: Aplicar transferencia

source: Status
es: Estado

source: Hello, %(username)s!
es: Hola, %(username)s!

source: Credit: <strong>%(balance)s hours</strong>
es: Crédito: <strong>%(balance)s horas</strong>

source: report 5
es: informe 5

source: Contact with the site owners via this form.
es: Contacta con los dueños del sitio web mediante este formulario.

source: %(SITE_NAME)s is a community where you can exchange services with other users using time as currency.
es: %(SITE_NAME)s es una comunidad donde puedes intercambiar servicioscon otros usuarios usando el tiempo como moneda de cambio.

source: Your password has been reset for %(site_name)s
es: Tu contraseña para %(site_name)s ha sido restaurada

source: %(username)s! The admins have reset your password, You can enter in http://%(url)s/ with the following credentials: username: %(username)s password: %(password)s You can change your password in your profile: http://%(url)s%(pwdchange)s - The team of %(site_name)s.
es: %(username)s! Los administradores han restaurado tu contraseña, puedes entrar en http://%(url)s/ con las siguientes credenciales: usuario: %(username)s contraseña: %(password)s Puedes cambiar la contraseña en tu perfil: http://%(url)s%(pwdchange)s - El equipo de %(site_name)s.

source: Reset password
es: Restaurar contraseña

source: Congratulations %(username)s! The admins have accepted your registration request, now you can start collaborating in our community in http://%(url)s/. - The team of %(site_name)s.
es: Enhorabuena %(username)s! Los adminitradores han aceptado tu solicitud de registro, ¡ahora ya puedes comenzar a colaborar con los demás en http://%(url)s/. - El equipo de %(site_name)s.

source: Have we done something wrong? Please tell us why you wantrmeove your user.
es: ¿Hemos hecho algo mal? Por favor dinos la razón porla que quieres darte de baja.
